{
    "init": "Ваше мнение очень важно для нас! Пожалуйста, оцените качество преподавание или заполните анкету, чтобы мы могли развиваться!",
    "start": "Уважаемые родители, нам очень важно знать ваше мнение о качестве преподавания английского языка студии интеллектуального развития «Результат». Пожалуйста, дайте наиболее полные ответы на следующие вопросы:",
    "did_receive_parents_report": "Получили ли вы «Отчет для родителей» за второе полугодие 2024 года?",
    "where_you_found_out": "Откуда узнали о студии интеллектуального развития «Результат»?",
    "what_is_quality_edu": "Что, на ваш взгляд, является показателем качества образования? (Выберите один вариант)",
    "whats_your_goal": "Какая цель обучения английскому языку у вашего ребёнка? (Выберите один или несколько)",
    "education_quality": "Качество обучения детей. Проанализируйте утверждения, укажите вашу позицию:\nОбразовательный процесс ориентирован на уровень развития моего ребенка=Мой ребенок с пользой посещает занятия=Мы (родители и ребенок, дети) удовлетворены качеством обучения",
    "your_thoughts": "У вас предложения по повышению качества обучения?",
    "how_effective": "Насколько эффективными вы считаете занятия вашего ребенка английским языком? В чем это проявляется? На Ваш взгляд, чего не хватает на занятиях?",
    "teacher_student":"Как вы оцениваете взаимодействие вашего ребенка с преподавателем? Проанализируйте утверждения, укажите вашу позицию:\nПреподаватель справедлив по отношению к моему ребенку=У моего ребенка складываются нормальные взаимоотношения с преподавателем=Преподаватель учитывает индивидуальные особенности моего ребенка=Преподаватель прислушивается к родительскому мнению и учитывает его",
    "professionalism": "Согласны ли Вы, что преподаватель выполняет свои обязанности на высоком профессиональном уровне?",
    "other_events": "Какие городские, дополнительные мероприятия, организованные студией «Результат» понравились вашему ребенку больше всего?",
    "teacher_parents": "Какой, на ваш взгляд, идеальный канал связи между преподавателем и родителями?",
    "whats_good": "Что Вам нравится в студии «Результат»?",
    "whats_bad": "Что бы вы изменили? Почему?",
    "your_wishes": "У вас есть пожелания и вопросы для нас?",
    "gender": "Расскажите о себе. Ваш пол",
    "age": "Ваш возраст",
    "education": "Ваше образование",
    "ending": "Спасибо за ваше внимание и время!\n\nМы будем признательны, если вы оставите отзыв о Студии интеллектуального развития «Результат» на сайте ____",
    "nother": "Что-нибудь еще?",
    "anon": "Вы можете пройти опрос анонимно, либо оставить свои контактные данные в конце опроса",
    "edu_rating": "Оцените, пожалуйста, качество преподавания по шкале от 1 до 10, где 1 — совсем недоволен, 10 — полностью доволен",
    "whats_wrong": "Сожалеем, что вы недовольны. Пожалуйста, уточните, что именно вас не устраивает?",
    "what_to_improve": "Спасибо за вашу оценку! Что, по вашему мнению, можно улучшить в нашем курсе?",
    "general_quality": "Насколько вы довольны прогрессом вашего ребенка?",
    "general_quality2": "Спасибо за хорошую оценку!\n\nНасколько вы довольны прогрессом вашего ребенка?",
    "would_u_share": "Рекомендовали бы вы нашу студию друзьям или знакомым?",
    "low_grade": "Похоже, у Вас сложилось негативное мнение на наш счет. Хотите, чтобы с вами связался наш менеджер для обсуждения вашего отзыва?",
    "thanks": "Спасибо за ваши ответы! Мы обязательно учтем ваше мнение. Если у вас остались вопросы или пожелания, вы можете написать нам в любое время. Хорошего дня!"
  }