{
    "begin": "Здравствуйте! Для продолжения нажмите 'Начать' на клавиатуре ниже.",
    "warning": "Важно: при прохождении опроса используйте клавиатуру бота!",
    "init": "Уважаемые родители, Ваше мнение очень важно для нас! Пожалуйста, оцените качество преподавания в студии интеллектуального развития «Результат»! Опрос займет около 5-10 минут\nВажно: при прохождении опроса используйте клавиатуру бота!",
    "start": "Нам очень важно знать Ваше мнение о качестве преподавания английского языка в студии интеллектуального развития «Результат». Пожалуйста, дайте наиболее полные ответы на следующие вопросы:",
    "anon_survey": "Данная анкета полностью анонимна, но если Вы хотите, то можете указать свое имя. Хотите оставить свои контактные данные?",
    "thanks_teacher": "Хотите указать имя Вашего учителя?",
    "did_get_parents_report": "Получили ли вы «Отчет для родителей» за первое полугодие 2025-2026 учебного года?",
    "report_was_good": "Насколько информативна была обратная связь?",
    "report_good": "Что Вам показалось наиболее интересным?",
    "report_bad": "В каком формате Вы хотели бы получать отчеты?",
    "report_is_missing": "Напишите фамилию или имя ученика, мы уточним, почему так произошло",
    "where_you_found_out": "Откуда узнали о студии интеллектуального развития «Результат»?",
    "what_is_quality_edu": "Что, на ваш взгляд, является показателем качества образования? (Выберите один вариант)",
    "whats_your_goal": "Какая цель обучения английскому языку у вашего ребёнка? (Выберите один или несколько)",
    "education_quality": "Качество обучения детей. Согласны ли Вы со следующими утверждениями?\nОбразовательный процесс ориентирован на уровень развития моего ребенка=Мой ребенок с пользой посещает занятия=Мы (родители и ребенок, дети) удовлетворены качеством обучения",
    "your_thoughts": "В чем, на Ваш взгляд, мы можем улучшить качество образования?",
    "how_effective": "Насколько эффективными вы считаете занятия вашего ребенка английским языком?",
    "best_of_all": "Какие аспекты обучения нравятся Вам и Вашему ребенку больше всего?",
    "teacher_student":"Как вы оцениваете взаимодействие вашего ребенка с преподавателем? Согласны ли Вы со следующими утверждениями?\nПреподаватель справедлив по отношению к моему ребенку=У моего ребенка складываются нормальные взаимоотношения с преподавателем=Преподаватель учитывает индивидуальные особенности моего ребенка=Преподаватель прислушивается к родительскому мнению и учитывает его",
    "professionalism": "Согласны ли Вы, что преподаватель выполняет свои обязанности на высоком профессиональном уровне?",
    "difficulties": "С какими трудностями пришлось столкнуться Вам или Вашему ребенку во время обучения нашей студии?",
    "other_events": "Какие городские, дополнительные мероприятия, организованные студией «Результат» понравились вашему ребенку больше всего?",
    "teacher_parents": "Какой, на ваш взгляд, идеальный канал связи между преподавателем и родителями?",
    "whats_good": "Что Вам нравится в студии «Результат»?",
    "whats_bad": "Что бы вы изменили? Почему?",
    "your_wishes": "У вас есть пожелания и вопросы для нас?",
    "gender": "Осталось совсем немного!\nРасскажите о себе. Ваш пол",
    "age": "Ваш возраст",
    "education": "Ваше образование",
    "disappointed": "Кажется, Вы недовольны нашей студией. Пожалуйста, напишите, что нам стоит изменить в первую очередь",
    "ending": "Спасибо за ваше внимание и время!\n\nМы будем признательны, если вы оставите отзыв о Студии интеллектуального развития «Результат» на любом из ресурсов:\nВКонтакте - https://vk.cc/cMX5WY\nЯндекс - https://clck.ru/3Mfudb",
    "ending2": "\n\nА еще у нас действует акция: \"Приведи друга\". За каждого человека, который приходит заниматься по вашей рекомендации и занимается у нас минимум 1 месяц, вы получаете скидку 1500 рублей!",
    "nother": "Что-нибудь еще?\n\n<u>Нажмите 'Дальше' для продолжения опроса.</u>",
    "anon": "Данная анкета полностью анонимна, но если Вы хотите, то можете указать свое имя. Хотите оставить свои контактные данные?",
    "edu_rating": "Оцените, пожалуйста, качество преподавания по шкале от 1 до 10, где 1 — совсем недоволен, 10 — полностью доволен",
    "whats_wrong": "Сожалеем, что вы недовольны. Пожалуйста, уточните, что именно вас не устраивает?",
    "what_to_improve": "Спасибо за вашу оценку! Что, по вашему мнению, можно улучшить в нашем курсе?",
    "general_quality": "Насколько вы довольны прогрессом вашего ребенка?",
    "general_quality2": "Спасибо за хорошую оценку!\n\nНасколько вы довольны прогрессом вашего ребенка?",
    "would_u_share": "Рекомендовали бы вы нашу студию друзьям или знакомым?",
    "low_grade": "Похоже, у Вас сложилось негативное мнение на наш счет. Хотите, чтобы с Вами связался наш менеджер для обсуждения Вашего отзыва?",
    "thanks": "Спасибо за Ваши ответы! Мы обязательно учтем ваше мнение. Если у вас остались вопросы или пожелания, вы можете написать нам в любое время. Хорошего дня!",
    "thanks2": "Спасибо за Ваши ответы! Наш менеджер свяжется с Вами. Хорошего дня!"
  }